{
  "items": [
    {
      "name": "RCM认证",
      "introduction": [
        "根据澳大利亚通讯与媒体管理局(Australian Communications And Media Authority, ACMA)的最新消息，目前澳洲现有的三种符合性标志(C-Tick、A-TIk和RCM)即将合并为单一的法规符合性标志RCM。这也意味着未来一个产品将能符合ACMA所有的相关法规要求，如电信、无线电通讯、EMC以及澳新及其各州和特区的电子电气设备安全要求。",
        "进入澳洲（包括澳大利亚和新西兰）的电子电器等产品必须通过RCM认证，在产品上打上RCM编号，才能合法地进入澳洲销售。澳大利亚和新西兰实行标准的统一和认证的相互认可，产品只要取得一个国家的认证后就可在另外一个国家销售。",
        "从2013年3月1日起，新注册供应商必须在新版数据库上登记，并使用RCM为单一符合性标志，表明符合ACMA所有相关法规要求。从2016年3月1日起，新制度将适用于所有供应商，2016年3月1日之后，所有需要在产品上加贴认证标志的供应商必须在新版数据库上登记并使用RCM标志，当产品需同时符合ACMA及EESS要求时需标示RCM标志。RCM标志的引入并不会影响设备符合相关法规要求。检测、记录保存以及证据要求将在相关标签通告里规定。"
      ],
      "projects": [
        "澳洲将电器产品风险程度分为三级：Level 1 低风险类；Level 2 中等风险类；Level 3 高风险类。",
        "Level 1 认证要求：泛指直流供电产品（提供EMC报告直接申请RCM认证）（即C-TICK）。",
        "Level 2 认证要求：泛指交流供电产品（提供EMC报告+安规报告申请RCM认证）（即C-TICK）。",
        "Level 3 认证要求：参考清单（提供EMC报告+安规报告+SAA证书）申请RCM认证+EESS注册。",
        "只要是电器产品，电压范围在交流50V~~1000V; 直流120V~1500V之间，都必须符合澳洲电器安全法的要求。"
      ],
      "methods": [
        "Safety(产品安全认证)：SAA产品安全认证包括两部分：电气产品分为管制类电气(Prescribed Product)和非管制类产品(Non-prescribed product)。",
        "EMC(电磁兼容性)：即可以是C-Tick Report, 也可以是CE EMC Report。",
        "Importer：RCM只能由澳洲当地公司申请，该公司必须向澳洲政府申请一个RCM号码。中国生产商和出口商可以用自己的名义申请IEC或者AS/NZS报告，但是该报告必须由澳洲进口商来申请RCM。"
      ]
    },
    {
      "name": "ETL认证",
      "introduction": [
        "ETL是北美最具活力的安全认证标志，历史可追溯到1896年托马斯·爱迪生创建的电气测试实验室，在北美具有广泛的知名度和认可度。ETL标志是世界领先的质量与安全机构Intertek天祥集团的专属标志，获得ETL标志的产品代表满足北美的强制标准，可顺利进入北美市场销售。任何电气、机械或机电产品只要带有ETL检验标志就表明它是经过测试符合相关的业界标准。在美国大多数地区，电气产品的批准是强制的。ETL是指ETL测试实验室公司(ETL Testing Laboratories Inc)。ETL的列名产品是由“有司法权主管机关”(Authorities Having Jurisdiction)承认的，可认为“已批准”。"
      ],
      "projects": [
        "1. 泄露电流测试: 用做泄露电流测试的样板在进行测试前未进行过其他测试。",
        "2. 正常温升: 测试测试方法: 热电耦: 标准要求采用24-30AWG的热电耦,(目前实验室使用的30AWG)。",
        "3. 潮态后泄露电流测试: 一般测试条件：T= 32+/-2°C, RH= 88 ±2%. 持续时间：48小时完成后取出做漏电流测试 测试条件 T=20~30 °C, RH=93+/-3%。",
        "4. 耐压测试: 一般无双绝缘和接地产品要求的产品： 1000 V / 1分钟(设备目标电压爬升时间设为5秒, 设置截断电流为8.3 mA, 然后在目标电压下保持1分钟)。"
      ],
      "products": [
        "任何电气、机械或机电产品"
      ]
    },
    {
      "name": "SAA认证",
      "introduction": [
        "SAA认证为澳大利亚的标准机构为Standards Association of Australian旗下认证，所以很多朋友称为澳大利亚认证。进入澳大利亚市场的电器产品必须符合SAA认证。SAA 的标志主要有两种，一种是形式认可，一种是标准标志。形式认证是只能样品负责，而标准标志是需每个进行工厂审查的。SAA的认证范围主要分为质量管理体系； 环境管理体系； 职业健康与安全管理； 信息安全管理； 常见产品申请澳大利亚SAA认证的周期是3-4周，如果产品质量不达标，可能日期会有所延长。如果运送的产品未获认证，将会扣留或没收产品或罚款。"
      ],
      "projects": [
        "澳大利亚-新西兰电气产品强制性认证清单：电器连接器、按摩器具、电弧焊接机、微波炉、卡口灯座、微型交流断路器、卡口灯座适配器、插头、地毯、插座、烤面包机、电源充电器、干衣机、LED模块、控制装置或调解装置、投影机、厨具—便携式、炉灶、延长线插座、吸油烟机、线线开关、剃刀/理发剪、装饰照明设备、冰箱/冰柜、洗碗机、剩余电流装置、螺口灯座、室内加热器、电风扇、缝纫机、电路增能器、电烙铁、弹性取暖电毯、电源软线、地板打蜡机/洗涤器、泳池或水疗设备、荧光灯镇流器、电视接收器、日光灯启辉器、治疗灯、头发护理器具、电钻、树篱剪、砂光机或抛光机、浸入式加热器、圆锯、杀虫设备、刨床、手提灯、磨床、电熨斗、链锯、厨房机械、吸尘器、草坪护理设备、墙壁开关、液体加热器具、洗衣机、可移式灯具、水床加热器、探照灯、热水器"
      ],
      "methods": [
        "在SAA认证的范围中，目前中国生产商申请SAA认证主要局限于产品认证这一项。而产品认证根据产品种类不同，主要采用两种方式：“形式认可”与“标准标志”。其中“形式认可”只要求生产商提供产品样品，根据SAA的产品标准进行实验室检测。而“标准标志”除了对样品的检测，还要求对工厂进行厂检。一般要求工厂在申请认证的产品生产流程中有运行有效的质量管理体系。"
      ]
    }
  ]
}
