{
  "items": [
    {
      "name": "CCC认证（强制）",
      "introduction": [
        "3C认证的全称为“中国强制性产品认证”，英文名称China Compulsory Certification，英文缩写CCC。",
        "它是中国政府为保护消费者人身安全和国家安全、加强产品质量管理、依照法律法规实施的一种产品合格评定制度。",
        "主要内容有：（一）按照世贸组织有关协议和国际通行规则，国家依法对涉及人类健康安全、动植物生命安全和健康，以及环境保护和公共安全的产品实行统一的强制性产品认证制度。国家认证认可监督管理委员会统一负责国家强制性产品认证制度的管理和组织实施工作。",
        "（二）国家强制性产品认证制度的主要特点是，国家公布统一的目录，确定统一适用的国家标准、技术规则和实施程序，制定统一的标志标识，规定统一的收费标准。凡列入强制性产品认证目录内的产品，必须经国家指定的认证机构认证合格，取得相关证书并加施认证标志后，方能出厂、进口、销售和在经营服务场所使用。",
        "（三）根据中国入世承诺和体现国民待遇的原则，原来两种制度覆盖的产品有138种，此次公布的《目录》删去了原来列入强制性认证管理的医用超声诊断和治疗设备等16种产品，增加了建筑用安全玻璃等10种产品，实际列入《目录》的强制性认证产品共有132种。",
        "（四）国家对强制性产品认证使用统一的标志。新的国家强制性认证标志名称为“中国强制认证”，英文名称为“China Compulsory Certification”，英文缩写可简称为“3C”标志。中国强制认证标志实施以后，将取代原实行的“长城”标志和“CCIB”标志。",
        "（五）国家统一确定强制性产品认证收费项目及标准。新的收费项目和收费标准的制定，将根据不以营利为目的和体现国民待遇的原则，综合考虑现行收费情况，并参照境外同类认证收费项目和收费标准。",
        "（六）强制性产品认证制度于2002年8月1日起实施，有关认证机构正式开始受理申请。原有的产品安全认证制度和进口安全质量许可制度自2003年8月1日起废止。"
      ],
      "projects": [
        "家用和类似用途设备",
        "音频设备类",
        "照明设备",
        "信息技术设备",
        "电气设备",
        "家用电器",
        "汽车零配件",
        "机械设备"
      ],
      "methods": [
        "新申请（分直接申请、CB核查申请（俗称：CB转CCC））",
        "变更申请（此类申请，证书编号不变更）",
        "派生申请（此类认证会出新的证书，OEM派生、ODM派生）"
      ]
    },
    {
      "name": "CQC认证",
      "introduction": [
        "CQC是代表中国加入国际电工委员会电工产品合格测试与认证组织（IECEE）多边互认（CB）体系的国家认证机构（NCB），是加入国际认证联盟（IQNet）和国际有机农业运动联盟（IFOAM）的国家认证机构，CQC与国外诸多知名认证机构间的国际互认业务，以及广泛的国际交流，使CQC赢得了良好的国际形象。",
        "CQC标志认证是中国质量认证中心开展的自愿性产品认证业务之一，以加施CQC标志的方式表明产品符合相关的质量、安全、性能、电磁兼容等认证要求，认证范围涉及机械设备、电力设备、电器、电子产品、纺织品、建材等500多种产品。CQC标志认证重点关注安全、电磁兼容、性能、有害物质限量(RoHS)等直接反映产品质量和影响消费者人身和财产安全的指标，旨在维护消费者利益，促进提高产品质量，增强国内企业的国内企业的国际竞争力。"
      ],
      "projects": [
        "机械设备",
        "电力设备",
        "电器",
        "电子产品",
        "纺织品",
        "建材"
      ],
      "methods": [
        "网上申请所需资料:",
        "1、申请商营业执照、组织机构代码证 (电子档)",
        "2、制造商营业执照、组织机构代码证 (电子档)",
        "3、生产厂营业执照、组织机构代码证(电子档)",
        "4、OEM协议或ODM协议(电子档)— 1、 2、 3为同一公司时不需要提供",
        "申请开案时所需文本原件盖章资料:",
        "1. OEM协议或ODM协议一1、 2、 3为同一公司时不需要提供* (原件盖章签名档2份)",
        "2、厂检查调查表(首次申请提供)原件盖章签名档2份)",
        "3、CCC申请书(签字盖章2份)",
        "4、OEM协议或ODM协议一 1、 2、 3为同一公司时不需要提供(2份)",
        "开案测试前需要提供的电子档文件:",
        "1、电气原理图",
        "2、EMC和安全关键元器件清单列表",
        "3、产品说明书",
        "4、中文铭牌",
        "5.（外置电源适配器、外壳PCB等有认证部件提供CCC或CQC编号没有随机测试)"
      ]
    },
    {
      "name": "台湾BSMI认证",
      "introduction": [
        "BSMI 是台湾经济部标准检验局的英文“ Bureau of Standards, Metrology and Inspection “的缩写。 根据台湾经济部公告，从 2005 年 7 月 1 日 起，进入台湾地区的产品要实行电磁兼容性和安规两个方面的监管。",
        "如您的产品落在以下的范围内，即需申请验证以拓展国内市场：",
        "1、强制性商品检验标识（CI MARK)：电机类产品（如家电产品），电子类产品（如咨讯类设备及娱乐视听类设备产品），机械类产品（如电动工具类设备），化工类产品（如轮胎及玩具）。",
        "2、自愿性正字标识（CNS MARK):工业产品，建材，电线，家电产品，汽机车零件，工业原料，或竞争对手产品上已有正字标识者。",
        "3、自愿性产品验证标识（VPC MARK):安规重要零组件，数位机上盒，灯座，电池充电器，限用有害物质，锂电池，车辆电磁相容性，运动健身设备等。",
        "根据台湾经济部公告，从 2005 年 7 月 1 日 起，进入台湾地区的产品要实行电磁兼容性和安规两个方面的监管。根据产品不同，分为下列三种认证方式：",
        "型式认可逐批检验",
        "有计算机、收款机、模拟或混合自动数据处理机、携带式数字自动数据处理机、其它数字式自动数据处理机、其它数字自动数据处理机、第 8471.41 或 8471.49 等目除外之数字式处理单元、终端机、点矩阵列表机、雷射列表机、菊轮式列表机、其它列表机、键盘、影像扫描仪、其它输入或输出单元、具有特殊程控之计算器或具有记忆能量之文字处理机、磁性或光学阅读机、输入数据处理机之数据输入设备、其它第 8471 节所属之自动数据处理机、自动柜员机、不断电式电源供应器（容量未超过 10 千伏安）、其它不断电式电源供应器、具有翻译或字典功能之电气机器、附有数据处理系统之制图台及机器及数据处理系统之制图机等二十五项产品。",
        "验证登录",
        "「供自动数据处理机及其附属单元与通讯器具用之静电式变流器」与「其它交换式电源供应器」等二项产品由符合性声明检验方式改为商品验证登录。",
        "符合性声明",
        "1. 有具有计算功能之袖珍型资料机器、重现及显示之机器、电子计算器 ( 不藉外接电源操作者 ) 、附有列表装置之电子计算器、其它电子计算器、其它计算器、硬式磁盘驱动器、软式磁盘驱动器、光驱、其它磁盘驱动器、其它储存单元、其它自动数据处理机单元、其它第 8471.10 等目机器之零件及附件（限检验乙类计算机主机板及具有 I/O 之乙类计算机各项内插卡）等共计十七项品目原即实施符合性声明检验之产品。",
        "2. 将文字处理机、自动打字机、电动打字机、其它电动打字机、盲人点字打字机 ( 重量不超过 12 公斤者 ) 、盲人点字打字机 ( 重量超过 12 公斤者 ) 、非电动打字机 ( 重量不超过 12 公斤者 ) 、其它非电动打字机等计八项产品改列属符合性声明（ DoC ）检验。",
        "3. 电子计算器（不含外接电源操作者）、内接式磁 ( 光 ) 碟机、计算机主机板及内插卡共计七项品目不纳入安规检验范围。"
      ],
      "projects": [],
      "methods": []
    },
    {
      "name": "台湾NCC认证",
      "introduction": [
        "NCC是台湾通讯传播委员会(The National Communications Commission ) 的简称，主要管控在台湾市场流通和使用的通信信息类设备：",
        "1. LPE：Low Power Equipment即低功率设备(例如：蓝牙、WIFI类设备)；",
        "2. TTE：Telecommunications Terminal Equipment即通讯终端设备(例如：手机、平板类设备) 。",
        "1. 工作频率在9kHz至300GHz之低功率射频电机，如：无线网路(WLAN)产品(含IEEE 802.11a/b/g)、UNII、蓝芽产品、 RFID、ZigBee 、无线键盘、无线滑鼠、无线耳机麦克风、无线电对讲机、无线电遥控玩具、各式无线电遥控器、各式无线防盗器等。",
        "2. 公众交换电话网路设备(PSTN) 产品，如有线电话机(含VOIP网路电话)、自动报警设备、电话答录机、传真机、遥控装置、有线电话无线主副机、按键电话系统、数据设备(含ADSL设备)、来话显示终端设备、2.4GHz射频电信终端设备等。",
        "3. 陆0行动电话机暨终端设备(2G手机)、第三代行动通信终端设备(3G手机)等。"
      ],
      "projects": [],
      "methods": [
        "1、委托方提供产品资料给机构评估报价",
        "2、委托方确认回签报价，填写申请表，提供样品、资料，安排款项（首款），机构开案",
        "3、安排产品预测，并审核资料",
        "4、如测试、资料存在问题，安排整改、重测，直至合格",
        "5、测试、资料合格后，发证机构进行目击测试",
        "6、目击测试完成后，发证机构出具测试报告，并发证",
        "7、委托方付清款项（尾款），拿到证书报告，结案"
      ]
    },
    {
      "name": "电商质检",
      "introduction": [
        "今年8月31日，全国人民代表大会委员会正式通过了新版《中华人民共和国电子商务法》，2019年1月1日起，我国首部电子商务法《电商法》将正式实施，《电商法》的实施将会让电商行业更加合理合规的发展。",
        "此次新《电商法》的内容主要强化了电商平台的责任及纳税相关的事项，其中对于商家的资质要求也做出了明院的指示，例如CCC认证、SRRC认证、质检报告等，各大电商平台将在新规实施后进行严格的筛查，加强产品质量认证的管控。"
      ],
      "projects": [
        "生活电器",
        "手机数码等产品"
      ],
      "methods": []
    },
    {
      "name": "防爆3C认证",
      "introduction": [
        "按市场监管总局2019年34号文要求，自2019年10月1日起，防爆电气产品纳入CCC认证管理范围。2020年10月1日前，国内企业生产的以上产品应凭有效生产许可证或CCC认证出厂、销售或在其他经营活动中使用。对于已获生产许可证的企业，若以上产品在2020年10月1日(含)后不再继续生产的，无需办理CCC认证;否则，应尽快提交认证委托，并在2020年10月1日前获得CCC认证。",
        "防爆电气产品生产许可证转化为强制性产品认证3C认证后，自2020年10月1日起执行，防爆电气类产品未获得强制性产品认证证书（CCC认证证书）和未标注强制性认证标志，不得出厂、销售、进口或在其他经营活动中使用。",
        "2020年最新3C认证目录下防爆电气产品有17种：1.防爆电机2.防爆电泵3.防爆配电装置类产品4.防爆开关、控制及保护产品5.防爆起动器类产品6.防爆变压器类产品7.防爆电动执行机构、电磁阀类产品8.防爆插接装置9.防爆监控产品10.防爆通讯、信号装置11.防爆空调、通风设备12.防爆电加热产品13.防爆附件、Ex元件14.防爆仪器仪表类产品15.防爆传感器16.安全栅类产品17.防爆仪表箱类产品"
      ],
      "projects": [
        "防爆电机",
        "防爆电泵",
        "防爆配电装置类产品",
        "防爆开关、控制及保护产品",
        "防爆起动器类产品",
        "防爆变压器类产品",
        "防爆电动执行机构、电磁阀类产品",
        "防爆插接装置",
        "防爆监控产品",
        "防爆通讯、信号装置",
        "防爆空调、通风设备",
        "防爆电加热产品",
        "防爆附件、Ex元件",
        "防爆仪器仪表类产品",
        "防爆传感器",
        "安全栅类产品",
        "防爆仪表箱类产品"
      ],
      "methods": [
        "申请生产许可证转换为CCC认证的防爆电气生产企业,须满足以下条件:",
        "1.申请转换CCC认证时，企业持有的防爆电气产品生产许可证仍然在有效期内，并包括CCC认证申请的产品类别；申请CCC认证的企业名称、企业地址应与持有的生产许可证中所载信息一致。 如相关信息发生变更，应提供有效的政府相关部门]的证明文件。",
        "2.企业应在规定的转换时间内向CQC提出证书转换申请。在线提交申请时，备注中注明“生产许可证转换CCC认证证书”。"
      ]
    },
    {
      "name": "中国节能认证",
      "introduction": [
        "节能产品认证是依据我国相关的认证用标准和技术要求，按照国际上通行的产品产品认证制定与程序，经中国节能产品认证管理委员会确认并通过颁布认证证书和节能标志，证明某一产品为节能产品的活动，属于国际上通行的产品质量认证范畴。节能产品认证制度是国家经贸委为配合《中华人民共和国节约能源法》的有效实施而推出的一项重要节能措施，是适应并发展社会主义市场经济的需要，旨在推动节能技术进步，促进用能产品的健康发展和市场公平竞争，维护生产企业和广大消费者的利益。",
        "我国节能产品几乎涉及到国民经济和社会生活的各个领域。本着逐步开展、分类进行认证的原则，中国节能产品认证管理委会确定首批拟开展认证的产品有以下三大类：绿色照明产品，包括紧凑型荧光灯和交流电子镇流器；家用电冰箱；工业耗能产品，包括风机和水泵。这些产品使用日历大，面广，节能潜力巨大，由节能带来的环保效益和经济效益也十分显著。"
      ],
      "projects": [
        "绿色照明产品",
        "家用电冰箱",
        "工业耗能产品"
      ],
      "methods": [
        "1. 产品符合国家节能标准，能够有效减少能源消耗并符合节能技术要求。",
        "2. 认证产品必须经过严格的测试和审查，并按规定定期进行监督检查。"
      ]
    }
  ]
}
