{
  "item": [
    {
      "item": [
        {
          "name": "灯具检测",
          "introduction": [
            "灯具是指能透光、分配和改变光源分布的器具，包括除光源外所有用于固定和保护光源所需的全部零、部件，以及与电源连接所必须的线路附件。灯具质检报告，一般参照GB7000标准，或者检测EMC电磁兼容，IP等级，光通量等性能。"
          ],
          "products": [
            "固定式灯具（吊灯、天花板灯、吸顶灯、壁灯、导轨灯、应急照明灯等）",
            "嵌入式灯具（格栅灯、筒灯、墙角灯具、壁柜灯具等）",
            "移动式灯具（台灯、LED台灯、落地灯、夹灯等）",
            "路灯或街道照明灯具、投光灯具、射灯、景观灯、庭院灯、灯串等灯具、节能灯、LED电源、自镇流或非自镇流LED灯具、LED模块等...（户外灯具质检报告除了检测安规方面内容，还需考核防尘防水，环境可靠性、抗老化性能。）"
          ],
          "projects": [
            "1. 灯具安规测试项目: 冲击测试，潮态测试，绝缘电阻测试，电气强度测试，球压测试，正常温升测试，异常温升测试，防水防尘测试,耐燃烧测试，机械测试，元器件故障测试等。",
            "2. 灯具EMC测试项目: 插入损耗，骚扰电压, 9KHz- 30MHz辐射电磁骚扰，30MHz-300MHz辐射电磁骚扰，谐波电流，电压波动和闪烁，静电放电，射频电磁场，电快速瞬变脉冲群，浪涌，注入电流,工频磁场，电压暂降及短时中断。"
          ]
        }
      ]
    },
    {
      "name": "家用电器检测",
      "introduction": [
        "家电产品国标通产品检测标准，GB4706.1-2005《家用和类似用途电器的安全通用要求》标准已由国家质量监督检验检疫局批准、公布，标准的修订日期是2005年8月26日，实施日期是2006年8月1日。GB4706.1新版标准的出台对全国家用电器行业来说，影响是很大的，新版标准在许多方面，特别是在爬电距离和电气间隙方面有很多变化，这些变化将会影响家用电器及其类似产品的结构设计。"
      ],
      "projects": [
        "1. 安规项目：标志和说明、对触及带电部件的防护、输入功率和电流、发热、工作温度下的泄露电流和电气强度、耐潮湿、泄露电流和电气强度、非正常工作、机械强度、结构、耐热和耐燃等。",
        "2. EMC测试项目：148.5KHz-30MHz端子骚扰电压，骚扰功率，断续骚扰，静电放电，电快速瞬变脉冲群，注入电流，射频电磁场，浪涌（冲击），电压暂降和短时中断等。"
      ],
      "products": [
        "1. 按摩器具（脚部按摩器、按摩床等）",
        "2. 护理器具（卷发棒、电吹风、风筒等）",
        "3. 室内加热器（对流式加热器、风扇式加热器等）",
        "4. 液体加热器（电水壶、电茶壶等）",
        "5. 风扇",
        "6. 加湿器",
        "7. 其他电器（电动牙刷、冲牙器、电子烟等）",
        "8. 厨房器械（榨汁机、搅拌器、食物混合器等）"
      ]
    },
    {
      "name": "通讯设备检测",
      "introduction": [
        "随着时代的发展，科学的进步，无线通信技术带来的影响无疑是巨大的，其应用也是越来越广泛，正在成为通信行业领域中最为重要的一种方式。随着人们活动范围的不断拓展，以及随时随地获取信息的需要-RF认证流程。"
      ],
      "projects": [
        "频率、功率、功率谱密度、杂散、发射频谱特性、带宽、时间、动态频率选择测试项目、自适应测试项目、跳频测试项目、音频项目、接收项目、比吸收率测试"
      ],
      "products": [
        "1. Short Range devices（短距离通讯设备）：如WPC无线充、NFC、RFID等。",
        "2. Land Mobile Service Devices（陆地移动设备）：如专业对讲机、民用对讲机等。",
        "3. Maritime Service Devices（海事设备）：如海事对讲机等。",
        "4. Communication Devices（通信设备）：手机、平板电脑等。"
      ]
    },
    {
      "name": "IT/AV多媒体检测",
      "introduction": [
        "随着网络时代的到来，IT/AV多媒体已成为人们生活中不可或缺的一部分，其安全、电磁兼容可靠性的相关问题也成为制造厂商和消费者共同的焦点。"
      ],
      "projects": [
        "1. 安规项目：输入电流测试，标签擦拭测试，能量等级测试，SELV测试，限流电路测试（LCC），限功率测试（LPS），接地连续性测试，温湿度（潮态）测试，跌落、冲击等机械应力测试，球压测试，正常温升测试，接触电压、接触电流测试，耐压绝缘测试，异常测试，元器件故障测试等。",
        "2. EMC测试项目：传导，辐射，谐波，电压波动和闪烁，静电，RS,EET，浪涌，CS，工频磁场，电压暂降等。"
      ],
      "products": [
        "IT信息技术类检测标准：GB4934",
        "电源适配器检测、开关电源以及各种电源供应器，微型计算机、平板电脑、 笔记本电脑、掌上电脑、个人电脑、手机、鼠标、键盘、耳机等各类计算机及计算机外围设备，显示器、显示屏、投影仪、监视器、摄相监控设备、电脑游戏机、学习机等可与计算机连用设备,电视机、音箱、功放、收音机、录音机、播放机、编码器、解码器、监视器、录像机、机顶盒、网络机顶盒等家庭影音设备,固定电话机、打印机、传真机、复印机、扫描仪、绘图仪等办公设备,移动储存、移动支付设备、收款机、点钞机、读写器,终端服务器、通讯设备及系统网络接入、中继、终端设备,光电及光传输设备，调制解调器等。"
      ]
    },
    {
      "name": "人工智能产品检测",
      "introduction": [
        "智能产品目前更新迭代速度快，具体的智能产品检测项目，能够提供CNAS及CMA资质质检报告，我司拥有设备齐全的安规实验室、环境实验室、EMC电磁兼容实验室、生物实验室、频射实验室、光学实验室等基地，支持全国送检"
      ],
      "projects": [
        "电子产品质检报告必要检测项要求示例: 1、电源适配器:检测项目必须包括:标签及说明书检查(包含标签擦拭及内容检查)、抗电强度",
        "2、锂电池:检测项目必须包括:放电性能、自由跌落、 过充电保护、短路测试",
        "3、移动电源:检测项目必须包括:标记和说明检查、跌落试验、放电性能电源适配器、移动电源检测依据GB4943,锂电池检测依据GB18287"
      ],
      "products": [
        "智能电动床、智能电动化按摩椅、无线电门铃、智能声控窗帘、智能开关、智能灯控、智能锁具、智能门禁/闸机、智能全景摄像头、智能中控机器人等"
      ]
    },
    {
      "name": "实验室设备检测",
      "introduction": [
        "EMC测试项目有传导、辐射、静电、RS、EFT、浪涌、CS、工频磁场、电压暂降等。我司能够为客户申请国际CB认证、欧盟CE认证等。"
      ],
      "projects": [
        "1. 安规项目: 输入测试，标签擦拭测试，接触电压、接触电流测试，接地连续性测试，温湿度(潮态)测试，跌落、冲击等机械测试，球压测试，正常温升测试，耐压绝缘测试，异常测试，元器件故障测试等。",
        "2. EMC测试项目: 传导，辐射,静电，RS，EFT，浪涌，CS，工频磁场，电压暂降等。"
      ],
      "products": [
        "临床化学分析仪器、免疫化学分析仪器、 全自动血液分析仪器、微生物分析仪器，全自动蛋白分析仪，生化分析仪，血球分析仪,血气分析仪，化学发光免疫分析仪，尿沉渣分析仪，血凝仪，全自动血液流变仪，全自动内细菌培养分析仪，微生物鉴定及细菌药敏分析仪。核酸纯化仪，血液组织培养仪，冷冻切片机，生物组织脱水机，组织包埋机。离心机，搅拌机，染色机，高温脉动真空灭菌器，高温蒸灭菌器,红外电热灭菌器，高温消毒清洗机，生物安全柜等。",
        "示波器，万用表，电流表,钳表，手持电压、电流探头，电压电流、探头组件,电流互感器，电能表,多回路智能监测单元，电动机保留控制器，各种实验室加热设备、电烙铁，半自动、全自动实验设备,温度、励、等参数实验室测量器具或传感器。"
      ]
    },
    {
      "name": "机械设备检测",
      "introduction": [
        "各种机械设备如化工机械、仪器仪表、农业机械、医疗器械、环保机械、工程机械、塑料机械、机电设备、五金机床、电动机械、食品机械、矿山机械等都可以进行产品设计分析、负荷分析和产品质量分析。"
      ],
      "projects": [
        "1. 安规项目: 绝缘电阻，泄漏电流，耐压测试",
        "2. EMC测试项目: 传导骚扰，辐射骚扰，谐波电流，电压波动和闪烁，静电放电抗扰度,射频电磁场辐射抗扰度，射频感应的传导骚扰抗扰度，电快速瞬变脉冲群抗扰度，浪涌抗扰度，工频磁场抗扰度，电压暂降及短时中断抗扰度。"
      ],
      "products": [
        "电子电器生产制造类、玻璃加工类机械、印刷类机械、塑料加工类机械"
      ]
    },
    {
      "name": "纺织服装检测",
      "introduction": [
        "随着经济全球化，各国消费者越来越关注纺织品的质量安全问题，各国有关纺织品的法规不断推陈出新。针对纺织品提供各类检测标准和不同检测方案，出具权威检验报告，帮助企业解读纺织品检测、服装测试等法规，确保产品质量。"
      ],
      "projects": [
        "1. 成分：单组份、多组分",
        "2. 色牢度：耐水、 耐汗渍、耐摩擦、耐皂洗、耐水洗、耐干洗、耐光、耐光汗复合、耐氯漂等",
        "3. 物理性能：断裂强力、 撕破强力、接縫性能、起毛起球抗拉强力、水洗尺寸变化率等",
        "4. 化学安全性：禁用偶氮染料、甲醛、pH值、异味、重金属、邻苯二甲酸酯等",
        "5. 其他：燃烧性能、 纱支、克重、回潮率、绳带安全、锐利边缘及尖端、金属断针等"
      ],
      "products": [
        "1. 纱线:棉纱、纱化纤纱等",
        "2. 面料:针织面料、机织面料、平纹面料、缎纹面料、罗纹面料、营丝面料、灯芯绒面料等",
        "3. 成衣类:外套、裤子、裙子、棉服装、羽绒服、内衣、T恤、毛衫等",
        "4. 家纺类:床单、被套、枕套、被子等",
        "5. 装饰用品:领带、发箍、口罩、帽子、围巾等",
        "6. 其他..."
      ]
    },
    {
      "name": "医疗器械检测",
      "introduction": [
        "医疗器械关系人类的健康和安全，其相关问题也成为制造商和消费者共同关注的焦点。"
      ],
      "projects": [
        "常规安全测试: 温升、耐压、泄露电流、除颤防护测试、机械性测试、单一故障测试等。",
        "电磁兼容测试: 电源端子骚扰电压，辐射骚扰，谐波电流，电压波动和闪烁，静电放电抗扰度，射频辐射抗扰度，工频磁场抗扰度，电快速瞬变脉冲群抗扰度，射频传导抗扰度，浪涌抗扰度，电压暂降、短时中断和电压变化抗扰度。",
        "产品专标的测试: 血压精度、血氧精度、输液泵和输液控制器的精度测试等，以及监护，神经和肌肉刺激器等一系列产品的性能测试。",
        "生物相容性: 体外细胞毒性试验、鼠伤寒沙门氏菌回复突变试验、致敏试验、基因突变试验等。",
        "以及还包括: 内毒素物理、包装验证、清洁消毒验证、生物安全评价、临床前功能评价、微生物测试、病毒灭活、化学性能检测"
      ],
      "products": [
        "1. 有源产品相关: 多参数监护仪、超声诊断设备、输液泵和输液控制器、体温计、无创血压监测设备、脉动光电血氧计设备、高频电外科手术设备、神经和肌肉刺激器、内窥镜脑电图机、手术、化妆、诊断和治疗激光设备、心电诊断设备等，临床化学分析仪器、免疫化学分析仪器、全自动血液分析仪器、微生物分析仪器,全自动蛋白分析仪,生化分析仪，血球分析仪。血气分析仪，化学发光免疫分析仪，尿沉渣分析仪，血凝仪,全自动血液流变仪,全自动内细菌培养分析仪,微生物鉴定及细菌药敏分析仪,核酸纯化仪,血液组织培养仪,冷冻切片机,生物组织脱水机,组织包埋机,离心机,搅拌机,染色机,高温脉动真空灭菌器,高温蒸气灭菌器,红外电热灭菌器,高温消毒清洗机,生物安全柜等。",
        "2. 无源产品相关: 表面接触器械：电极、体外假肢、固定带、压缩绷带、和各种类型的监测器等 接触镜、导尿管、阴道内或消化道器械(胃管、结肠镜、胃镜)、气管内插管、支气管镜等。用于溃疡、烧伤、肉芽组织的敷料或护理器械和封闭敷贴等。外部接入器械：输血、输液器、延长器、转移器等；腹腔镜、关节内窥镜、引流系统、牙科充填材料、皮肤钉等；血管内导管、临时性起搏电极、透析器、透析管路和附件、血管吸附剂、兔疫吸附剂等。植入器械：矫形钉、人工关节、骨假体、骨水泥和骨内器械，起搏器、植入性给药器械神经肌肉传感器和刺激器、人工肌腱、乳房植入物、人工喉、骨膜下植入物、结扎夹等；起搏器电极、人工动静脉瘘管、心脏瓣膜、人工血管、 体内给药导管和心室辅助器械等。",
        "3. 体外诊断试剂(医学检验试剂)"
      ]
    },
    {
      "name": "工业设备检测",
      "introduction": [],
      "projects": [
        "安规项目: 冲击脉冲电压、电气间隙和爬电距离、接触电流、温升测试、故障、干热，湿热等。",
        "EMC测试项目: 传导骚扰，辐射骚扰，谐波电流，电压波动和闪烁，静电放电抗扰度,射频电磁场辐射抗扰度，射频感应的传导骚扰抗扰度，电快速瞬变脉冲群抗扰度,浪涌抗扰度，电压暂降及短时中断抗扰度等。"
      ],
      "products": [
        "伺服驱动器、步进驱动器、变频驱动器等调速电气传动系统"
      ]
    },
    {
      "name": "家具检测",
      "introduction": [],
      "projects": [
        "1. 家具检测项目: 化学检测、涂料含铅量测试、偶氮含量测试、五氯苯酚含量测试、杀菌剂含量测试、甲醛含量测试、重金属含量（铅、铬、镉、汞等）测试；",
        "2. 其它测试: 强度、五爪静态压力、稳定性、倾斜机构、扶手强度、座位/靠背疲劳、旋转搁脚板疲、冲击、跌落、抽屉疲劳、水平静态载荷、垂直静态载荷"
      ],
      "products": [
        "1. 板式家具: 木制归、写字桌餐桌餐椅、床、童床和折叠小床等。",
        "2. 软式家具: 弹簧软床垫、棕纤维弹性床垫、沙发等。",
        "3. 办公家具: 会客椅、会议桌转椅、职员椅、电脑桌、大班台、大班椅、屏风等。",
        "4. 户外家具: 沙滩椅、折叠椅、休闲椅、折叠床、花园扶手椅、花园桌、吧台等。"
      ]
    },
    {
      "name": "锂电池检测",
      "introduction": [
        "近年来，由于具有高比能量、高比功率、高转换率、长寿命、无污染等优点，锂离子电池得到了快速普及，其应用逐步从便捷式电子产品和通讯工具转向动力型电源领域，锂电池行业因此延续良好发展态势。"
      ],
      "projects": [
        "常温外短路，高温外短路，热滥用，挤压，重物冲击，过流充电，过压充电，强制放电，内部短路，低气压，温度循环，振动，加速度冲击，燃烧喷射，高温使用"
      ],
      "products": [
        "1. 常见的一次性电池（不可再充电）：碱锰电池、锌锰电池、锂电池、银锌电池、锌空电池、锌汞电池和镁锰电池",
        "2. 可充电电池（二次电池）：铅酸电池、镍镉电池、镍铁电池、镍氢电池、锂离子电池"
      ]
    },
    {
      "name": "鞋类皮革箱包",
      "introduction": [
        "鞋类/箱包/皮革因其长时间的使用，所以对其性能的要求也很高。对鞋类进行各种性能的检测，出具CNAS与CMA质检报告。"
      ],
      "projects": [
        "1. 鞋类检测项目: 材质鉴定:帮面、内里、鞋垫、鞋底等。物理性能:耐折性能、耐磨性能剥离强度鞋跟结合力、硬度等。化学安全:甲醛、禁用偶氮染料、气味等。感官质量/耐摩擦色牢度/标识",
        "2. 皮革、毛皮产品检测项目: 材质鉴定:撕裂力、耐摩擦色牢度、pH值、甲醛含量、禁用偶氮染料等。",
        "3. 皮带产品检测项目: 材质鉴定:带面、带里等。物理性能:带扣与带体结合力、芾体断裂里、带齿咬合力、带体耐揉搓性能等。化学安全:甲醛、禁用偶氮染料等。耐摩擦色牢度/外观质量/标识/腰带扣",
        "4. 背提包产品检测项目: 材质鉴定:面料、里料等。物理性能:振荡冲击性能、缝合强度、包锁、 扣件、拉链、塑料插扣、背芾耐折等。化学安全:甲醛、禁用偶氮染料、五金配件耐腐蚀性等。标识/耐摩擦色牢度",
        "5. 旅行箱检测项目: 物理性能:拉杆耐疲劳性能、行走性能、振荡冲击性能、跌落性能、硬箱箱体耐静压性能、 塑料硬箱箱面耐落球冲击性能、滚筒冲击性能、箱(包) 耐用性能、箱铝口硬度、缝合强度等。化学安全:甲醛、禁用偶氮染料、五金配件耐腐蚀性等。材质鉴定/耐摩擦色牢度/标识"
      ],
      "products": [
        "1. 鞋材: 皮鞋、凉鞋、休闲鞋等",
        "2. 箱包: 背提包、旅行包等",
        "3. 可检测皮革: 皮革服装等",
        "4. 安全帽等检测"
      ]
    },
    {
      "name": "医美产品医疗器械注册",
      "introduction": [
        "国内医美产品发展迅速，目前制造及代理已不下百家。虽然我国的医疗研制起步较晚，但是随着国内资金的流入、人才发展以及资产重组，我国的医美企业也在积极的进军医美设备市场。那IPL脱毛仪、美容仪等设备来说，在美国一直是以二类医疗器械的所定位管理! 在我国，国家药监局也于2018年发布关于《强脉冲光脱毛产品分类界定的通知》该声明规定于2023年起，脱毛仪等设备未取得医疗器械注册，不得生产、销告、进口等。"
      ],
      "projects": [
        "1. 产品安全性能测试",
        "2. 附加测试项目（如果有需要），如产品本身附加测试项目、与配件的匹配性测试",
        "3. 注塑与模具验证",
        "4. 包装验证",
        "5. 生物相容性测试",
        "6. 初始污染菌测试",
        "7. 灭菌测试",
        "8. 无菌测试",
        "9. EO和ECH残留测试",
        "10. 产品内毒素测试（如果有需要）:USP<85>要求小于20EU/每件产品",
        "11. 微生物阻隔测试",
        "12. 寿命测试",
        "13. 运输验证",
        "14. 可靠性测试",
        "15. 标签检验报告",
        "16. 软件验证",
        "17. 动物测试",
        "18. 临床验证",
        "19. 电磁兼容性和安全性验证",
        "20. 设计文档"
      ],
      "products": [
        "IPL脱毛仪、美容仪、护肤面罩、玻璃酸钠或玻尿酸等"
      ]
    }
  ]
}
